[
  "obsidian-banners",
  "better-word-count",
  "buttons",
  "obsidian-checklist-plugin",
  "notion-like-tables",
  "obsidian-dictionary-plugin",
  "obsidian-excalidraw-plugin",
  "obsidian-hider",
  "homepage",
  "obsidian-hover-editor",
  "obsidian-icon-folder",
  "obsidian-linter",
  "make-md",
  "obsidian-mind-map",
  "note-refactor-obsidian",
  "omnisearch",
  "obsidian-outliner",
  "obsidian-pandoc",
  "quickadd",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "text-extractor",
  "obsidian-textgenerator-plugin",
  "obsidian-git",
  "table-editor-obsidian"
]